Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/statssekretar-raimo-valle_id_487117.html.tmx
Source language: nob
Languages: sme

source: Tidligere i politisk ledelse, 04.06.2006
sme: Ovdal politihkalaš njunušgottis, 26.10.2007

source: Publisert under: Regjeringen Stoltenberg II
sme: Almmuhuvvon dás: Stoltenberga ráđđehus II

source: Utgiver: Arbeids- og inkluderingsdepartementet (Opprettet 01.01.2006)
sme: Almmuheaddji: Bargo- ja searvadahttindepartemeanta Stáhtus: Ráddjojuvvon dokumeanta.

source: Tidligere statssekretær for same- og minoritetssaker Raimo Valle
sme: Ovddeš sámi- ja minoritehtaáššiid stáhtačálli Raimo Valle

source: (Perioden 26.10.2007–20.10.2009)
sme: (Áigodagas 26.10.2007–20.10.2009)

source: Født:
sme: Riegádan:

source: Utdanning
sme: Oahppu

source: Cand. Mag med fagene finsk grunnfag, samfunnsplanlegging og lokalsamfunns ¬forskning semesteremne og offentlig politikk og administrasjon storfag.
sme: Cand. mag dáiguin fágaiguin: suomagiela vuođđofága, servodatplánenema ja báikkálašservodatdutkama lohkanbadjeoahppu ja hálddašeami stuorafága.

source: Arbeidserfaring
sme: Bargoduogáš

source: Assisterende stabssjef, Troms Fylkeskommune
sme: Sadjásaš njunušgoddehoavda Romssa Fylkkasuohkanis

source: Samepolitisk rådgiver, Troms Fylkeskommune
sme: Sámepolitihkalaš ráđđeaddi Romssa Fylkkasuohkanis

source: Samekonsulent, Troms Fylkeskommune
sme: Sámekonsuleanta Romssa Fylkkasuohkanis

source: Underdirektør (vikariat), Sametinget
sme: Vuolitdirektevra (gaskaboddasaš virgi) Sámedikkis

source: Prosjektkonsulent, Troms Fylkeskommune
sme: Prošeaktakonsuleanta Romssa Fylkkasuohkanis

source: Førstegangstjeneste, Brig N
sme: Vuosttasgeardásaš militearabálvalus, Brig N

source: Tillitsverv
sme: Luohttámušdoaimmat

source: Styremedlem, Samfunnsviternes fagforening
sme: Servodatdihttiid fágasearvvi stivralahttu,

source: Varamedlem styret, Samfunnsviternes fagforening
sme: Servodatdihttiid fágasearvvi stivrra várrelahttu

source: Styremedlem / leder Samfunnsviternes fagforening, Troms fylkeslag
sme: Servodatdihttiid fágasearvvi, Romssa fylkkasearvvi, stivrra lahttu / jođiheaddji

source: Tilltitsvalgt, Samfunnsviternes fagforening, Troms Fylkeskommune
sme: Servodatdihttiid fágasearvvi luohttámušolmmoš Romssa Fylkkasuohkanis

source: Nestleder, Akademikerne, Troms Fylkeskommune
sme: Akademihkkáriid nubbijođiheaddji Romssa Fylkkasuohkanis

source: Leder, Åttringen interesselag
sme: Oahtariŋgga berošteaddjiidsearvvi jođiheaddji

source: Styremedlem, Senter for samiske studier, UiTø
sme: Sámi dutkamiidguovddáža stivralahttu, UiTø

source: Styremedlem / leder Tromsø sameforening
sme: Romssa sámesearvvi stivralahttu / jođiheaddji

source: Hovedtillitsvalgt, Sambandskompaniet, Brig N
sme: Oktavuođadoallankompaniija váldoluohttámušolmmoš, Brig N

source: Styremedlem, Norsk Studentunion, UiTØ
sme: Norgga studeantalihtu stivralahttu, UiTø

source: Deltakelse i offentlige arbeidsgrupper mv.
sme: Oassálastin almmolaš bargojoavkkuide ee.

source: Delutredning for samisk museumsvirksomhet i Nordre Nordland og Troms (Sametinget)
sme: Davvi-Nordlándda ja Romssa fylkka sámi museadoaimmaid oassečielggadeapmi (Sámediggi) Sámi statistihkkaprošeavtta referánsajoavkku (Sámediggi, Statistihkalaš guovddášdoaimmahat, Gielda- ja guovlodepartemeanta) Gielddaid ja fylkkagielddaid guovttegielalašvuođagolut (Gielda- ja guovlodepartemeanta)
